<pad>	0
<s>	0
</s>	0
<unk>	0
▁-	-4.16304
▁및	-4.35339
▁선택	-4.74286
▁학점	-4.74286
▁수	-4.79165
▁3/3	-4.86961
▁이수	-5.04654
▁전공	-5.04654
▁융합전공	-5.11323
▁학과	-5.18469
▁과목	-5.22243
▁관련	-5.22243
▁등	-5.30247
▁교과목	-5.34503
▁EU	-5.38949
▁부전공	-5.38949
▁이중전공	-5.38949
▁글로벌	-5.43601
▁데이터	-5.43601
▁이상	-5.43601
▁BRICs	-5.53609
▁세계문화예술경영	-5.53609
▁이수학점	-5.59016
▁3	-5.64732
▁경우	-5.64732
▁중	-5.64732
▁1	-5.70794
▁6학점	-5.70794
▁개설된	-5.70794
▁글로벌캠퍼스	-5.70794
▁다양한	-5.70794
▁전공심화	-5.70794
▁필수	-5.70794
▁함.	-5.70794
▁또는	-5.77248
▁수강	-5.77248
▁졸업	-5.84147
▁능력을	-5.91558
▁문화	-5.91558
▁연계기초	-5.91558
▁인정	-5.91558
▁펠로우십	-5.91558
▁학사종합지원센터	-5.91558
▁2	-5.99562
▁3학점	-5.99562
▁디지털	-5.99562
▁이내	-5.99562
▁이중	-5.99562
▁필요한	-5.99562
▁한	-5.99562
▁신청	-6.08263
▁적용	-6.08263
▁한국외국어대학교	-6.08263
▁교무처	-6.17794
▁교육목표	-6.17794
▁내	-6.17794
▁부	-6.17794
▁서울캠퍼스	-6.17794
▁소속	-6.17794
▁아카이브	-6.17794
▁언어	-6.17794
▁이후	-6.17794
▁있도록	-6.17794
▁전공은	-6.17794
▁캠퍼스	-6.17794
▁큐레이션	-6.17794
▁+	-6.2833
▁개요	-6.2833
▁경험할	-6.2833
▁공공기관을	-6.2833
▁관리	-6.2833
▁구분	-6.2833
▁기록관리	-6.2833
▁언어와	-6.2833
▁융합적	-6.2833
▁을	-6.2833
▁이해	-6.2833
▁정보·기록학	-6.2833
▁정보기술	-6.2833
▁조직에서	-6.2833
▁최신	-6.2833
▁포함한	-6.2833
▁/	-6.40109
▁2학기	-6.40109
▁42학점	-6.40109
▁Tel	-6.40109
▁갖춘	-6.40109
▁개설	-6.40109
▁단	-6.40109
▁배양하고	-6.40109
▁소프트웨어	-6.40109
▁에	-6.40109
▁운영	-6.40109
▁의	-6.40109
▁있는	-6.40109
▁있음.	-6.40109
▁전문	-6.40109
▁졸업논문	-6.40109
▁학기	-6.40109
▁학생은	-6.40109
▁18학점	-6.53462
▁1개	-6.53462
▁가	-6.53462
▁각	-6.53462
▁공통기초	-6.53462
▁과	-6.53462
▁교양	-6.53462
▁대한	-6.53462
▁따라	-6.53462
▁목표로	-6.53462
▁문의	-6.53462
▁문의처	-6.53462
▁분야	-6.53462
▁서울	-6.53462
▁시	-6.53462
▁양성을	-6.53462
▁없음.	-6.53462
▁인문기반	-6.53462
▁전공교과	-6.53462
▁전공기초	-6.53462
▁주임교수가	-6.53462
▁총	-6.53462
▁취득	-6.53462
▁학생	-6.53462
▁해당	-6.53462
▁10학점	-6.68877
▁2015	-6.68877
▁21학점	-6.68877
▁24	-6.68877
▁30	-6.68877
▁3~6학점	-6.68877
▁or	-6.68877
▁–	-6.68877
▁가능	-6.68877
▁공학	-6.68877
▁교과목은	-6.68877
▁나	-6.68877
▁불가	-6.68877
▁융합전공은	-6.68877
▁이수할	-6.68877
▁입문	-6.68877
▁있으며	-6.68877
▁전공으로	-6.68877
▁지역학	-6.68877
▁철학	-6.68877
▁프로그래밍	-6.68877
▁학번	-6.68877
▁12학점	-6.87109
▁1학기	-6.87109
▁2014	-6.87109
▁개도국	-6.87109
▁개설학과	-6.87109
▁경제학	-6.87109
▁광역특화	-6.87109
▁교과과정	-6.87109
▁교과목명	-6.87109
▁기획	-6.87109
▁대상	-6.87109
▁로컬리티	-6.87109
▁를	-6.87109
▁문화의	-6.87109
▁박물관	-6.87109
▁상경필수	-6.87109
▁선택하여	-6.87109
▁수학과	-6.87109
▁양성	-6.87109
▁영역	-6.87109
▁예	-6.87109
▁위한	-6.87109
▁융합	-6.87109
▁이수하고	-6.87109
▁이수학점표	-6.87109
▁이수함.	-6.87109
▁이전	-6.87109
▁인력	-6.87109
▁자격증	-6.87109
▁지식	-6.87109
▁참여	-6.87109
▁폐지	-6.87109
▁학생이	-6.87109
▁한국어교원자격증	-6.87109
▁후	-6.87109
▁14	-7.09423
▁1학년	-7.09423
▁2015학번	-7.09423
▁30학점	-7.09423
▁4학년	-7.09423
▁54학점	-7.09423
▁TOPIK	-7.09423
▁→	-7.09423
▁거시경제학	-7.09423
▁경상대학	-7.09423
▁경영학	-7.09423
▁경제학원론	-7.09423
▁공	-7.09423
▁광역특화전공	-7.09423
▁국가리더	-7.09423
▁국내	-7.09423
▁국내외	-7.09423
▁국제교류	-7.09423
▁그	-7.09423
▁기록관	-7.09423
▁기존	-7.09423
▁기준	-7.09423
▁기초교양	-7.09423
▁기초사회과학	-7.09423
▁기타	-7.09423
▁는	-7.09423
▁동북아전공	-7.09423
▁등급	-7.09423
▁모든	-7.09423
▁미시경제학	-7.09423
▁바탕으로	-7.09423
▁배정	-7.09423
▁본인의	-7.09423
▁상경	-7.09423
▁상경트랙	-7.09423
▁선발	-7.09423
▁성적	-7.09423
▁승인	-7.09423
▁신청할	-7.09423
▁아래	-7.09423
▁않음.	-7.09423
▁언어트랙	-7.09423
▁에서	-7.09423
▁외	-7.09423
▁외교통상	-7.09423
▁외국어	-7.09423
▁외국어로서의한국어교육전공	-7.09423
▁요건	-7.09423
▁융복합	-7.09423
▁융합전공을	-7.09423
▁이수영역	-7.09423
▁이수해야	-7.09423
▁이중전공으로	-7.09423
▁인문학적	-7.09423
▁인정하지	-7.09423
▁자선	-7.09423
▁전문가	-7.09423
▁제1전공	-7.09423
▁제외	-7.09423
▁졸업시험	-7.09423
▁졸업요건	-7.09423
▁주임교수	-7.09423
▁지도교수가	-7.09423
▁지역	-7.09423
▁참조	-7.09423
▁최대	-7.09423
▁컴퓨터	-7.09423
▁택1	-7.09423
▁파견	-7.09423
▁프로그램	-7.09423
▁학과의	-7.09423
▁학번별	-7.09423
▁학점으로	-7.09423
▁할	-7.09423
▁해외	-7.09423
▁+200	-7.38192
▁+상경선택	-7.38192
▁.	-7.38192
▁11학점	-7.38192
▁1전공	-7.38192
▁2007~2014학번	-7.38192
▁28	-7.38192
▁2개	-7.38192
▁2학년	-7.38192
▁3학년	-7.38192
▁42	-7.38192
▁4개국	-7.38192
▁4급	-7.38192
▁54	-7.38192
▁701	-7.38192
▁AI	-7.38192
▁FLEX	-7.38192
▁Locality	-7.38192
▁가능.	-7.38192
▁가능함.	-7.38192
▁각종	-7.38192
▁개설한	-7.38192
▁것을	-7.38192
▁공급	-7.38192
▁과목당	-7.38192
▁과목은	-7.38192
▁과목을	-7.38192
▁과정을	-7.38192
▁관련된	-7.38192
▁교과목을	-7.38192
▁교육을	-7.38192
▁구성	-7.38192
▁국가	-7.38192
▁국제지역대학	-7.38192
▁기대효과	-7.38192
▁기반으로	-7.38192
▁기술	-7.38192
▁기획하고	-7.38192
▁년	-7.38192
▁년까지	-7.38192
▁다음	-7.38192
▁동북아외교통상전공	-7.38192
▁듣기/읽기	-7.38192
▁등에서	-7.38192
▁문법	-7.38192
▁문학	-7.38192
▁문화예술	-7.38192
▁문화와	-7.38192
▁문화콘텐츠	-7.38192
▁문화콘텐츠학	-7.38192
▁배정되어	-7.38192
▁법률	-7.38192
▁법률에	-7.38192
▁변경	-7.38192
▁변경신청	-7.38192
▁본인	-7.38192
▁부전공으로	-7.38192
▁분야의	-7.38192
▁불가.	-7.38192
▁비고	-7.38192
▁사학과	-7.38192
▁사회	-7.38192
▁상경선택	-7.38192
▁상기	-7.38192
▁서울캠퍼스에서	-7.38192
▁스토리텔링	-7.38192
▁시기	-7.38192
▁쓰기/말하기	-7.38192
▁어	-7.38192
▁언어와공학	-7.38192
▁언어와논리	-7.38192
▁역사	-7.38192
▁영어통번역학부	-7.38192
▁영역별	-7.38192
▁영역에서	-7.38192
▁예술	-7.38192
▁외국인	-7.38192
▁요구되는	-7.38192
▁요구하는	-7.38192
▁우리	-7.38192
▁원칙으로	-7.38192
▁유사	-7.38192
▁융	-7.38192
▁융복합소프트웨어	-7.38192
▁융합전공의	-7.38192
▁으로	-7.38192
▁은	-7.38192
▁이수자격	-7.38192
▁이수중인	-7.38192
▁인력을	-7.38192
▁인문학과	-7.38192
▁인재	-7.38192
▁인정과목	-7.38192
▁인턴십	-7.38192
▁일람표	-7.38192
▁있음	-7.38192
▁재학	-7.38192
▁전	-7.38192
▁전공개요	-7.38192
▁전공교류	-7.38192
▁전공선택	-7.38192
▁전문지식과	-7.38192
▁제2	-7.38192
▁제공	-7.38192
▁제외한	-7.38192
▁지도함.	-7.38192
▁지식을	-7.38192
▁지역입문	-7.38192
▁지역전문가	-7.38192
▁처리	-7.38192
▁추가	-7.38192
▁취득한	-7.38192
▁택	-7.38192
▁통한	-7.38192
▁판단하여	-7.38192
▁포함	-7.38192
▁필요로	-7.38192
▁하는	-7.38192
▁학	-7.38192
▁학년	-7.38192
▁학번부터	-7.38192
▁학생들이	-7.38192
▁학생에	-7.38192
▁학생의	-7.38192
▁학점을	-7.38192
▁한국의	-7.38192
▁한국학	-7.38192
▁혹은	-7.38192
▁후기이중전공	-7.38192
▁031-330-4268	-7.78738
▁18/24	-7.78738
▁1전공이	-7.78738
▁2006학번	-7.78738
▁2014학번	-7.78738
▁2015-1학기	-7.78738
▁2017학번부터	-7.78738
▁2학년부터	-7.78738
▁36학점	-7.78738
▁42/54	-7.78738
▁45학점	-7.78738
▁4개	-7.78738
▁4차	-7.78738
▁5급	-7.78738
▁6급	-7.78738
▁9학점	-7.78738
▁;	-7.78738
▁AI융합전공	-7.78738
▁BRICs전공	-7.78738
▁E-mail	-7.78738
▁HSK	-7.78738
▁LD전공	-7.78738
▁QR코드스캔	-7.78738
▁http	-7.78738
▁⇓	-7.78738
▁가능하며	-7.78738
▁가능한	-7.78738
▁가치를	-7.78738
▁강독	-7.78738
▁강좌	-7.78738
▁개발	-7.78738
▁개발협력	-7.78738
▁것은	-7.78738
▁결정함.	-7.78738
▁경영대학의	-7.78738
▁경영학원론	-7.78738
▁경제학개론	-7.78738
▁경제학과	-7.78738
▁경제학전공	-7.78738
▁계	-7.78738
▁고	-7.78738
▁공과대학	-7.78738
▁공통기초과목은	-7.78738
▁공학을	-7.78738
▁과정은	-7.78738
▁관광	-7.78738
▁관련과목이	-7.78738
▁관한	-7.78738
▁교과과정을	-7.78738
▁교육	-7.78738
▁구	-7.78738
▁국가기관이나	-7.78738
▁국제경영학과	-7.78738
▁국제교류팀	-7.78738
▁국제금융학과	-7.78738
▁국제무역론	-7.78738
▁그리고	-7.78738
▁금융시장론	-7.78738
▁기록	-7.78738
▁기록물관리	-7.78738
▁기록정보를	-7.78738
▁기준에	-7.78738
▁기초어학강좌	-7.78738
▁네트워크	-7.78738
▁논리	-7.78738
▁논문	-7.78738
▁논문을	-7.78738
▁다	-7.78738
▁단일	-7.78738
▁당	-7.78738
▁대학원	-7.78738
▁도서관	-7.78738
▁동시에	-7.78738
▁등을	-7.78738
▁등의	-7.78738
▁디지털인문학	-7.78738
▁디지털인문한국학	-7.78738
▁디지털한국학과	-7.78738
▁디지털화	-7.78738
▁라	-7.78738
▁로	-7.78738
▁로스쿨	-7.78738
▁맞춤형	-7.78738
▁맞춰	-7.78738
▁모두	-7.78738
▁문	-7.78738
▁문의하기	-7.78738
▁문화미디에이터	-7.78738
▁문화예술경영론	-7.78738
▁문화자원개발	-7.78738
▁문화콘텐츠와	-7.78738
▁문화콘텐츠학전공	-7.78738
▁미디어스토리텔링	-7.78738
▁미시거시경제학	-7.78738
▁미참가자는	-7.78738
▁바람	-7.78738
▁방문하여	-7.78738
▁방법론	-7.78738
▁방법론을	-7.78738
▁법학지식을	-7.78738
▁보험계리학	-7.78738
▁분석	-7.78738
▁분야에	-7.78738
▁브라질	-7.78738
▁브릭스	-7.78738
▁비전	-7.78738
▁빅데이터	-7.78738
▁사무실	-7.78738
▁사전	-7.78738
▁사회에서	-7.78738
▁사회의	-7.78738
▁산정은	-7.78738
▁상경대학	-7.78738
▁상이	-7.78738
▁새로운	-7.78738
▁서비스	-7.78738
▁서비스를	-7.78738
▁서울/글로벌	-7.78738
▁서울캠퍼스에서만	-7.78738
▁선택/	-7.78738
▁선택하는	-7.78738
▁세문경	-7.78738
▁세부전공을	-7.78738
▁세부전공트랙	-7.78738
▁수강시	-7.78738
▁수강을	-7.78738
▁수강한	-7.78738
▁수강할	-7.78738
▁수강함.	-7.78738
▁수여	-7.78738
▁수여학위명	-7.78738
▁시간	-7.78738
▁신규	-7.78738
▁신규신청불가	-7.78738
▁신청방법	-7.78738
▁신청은	-7.78738
▁실무형	-7.78738
▁심사	-7.78738
▁안내	-7.78738
▁안에서만	-7.78738
▁않음	-7.78738
▁알고리즘	-7.78738
▁양캠퍼스	-7.78738
▁어문학	-7.78738
▁언어학과	-7.78738
▁언어학과에	-7.78738
▁언어학입문	-7.78738
▁여러	-7.78738
▁역사와	-7.78738
▁역할을	-7.78738
▁연계전공	-7.78738
▁연계전공기초	-7.78738
▁연계하여	-7.78738
▁영어	-7.78738
▁와	-7.78738
▁완료	-7.78738
▁외국	-7.78738
▁외국어학과	-7.78738
▁운영학과	-7.78738
▁운영함.	-7.78738
▁위해	-7.78738
▁유관기관	-7.78738
▁유럽정치	-7.78738
▁융합전	-7.78738
▁융합전공으로	-7.78738
▁이	-7.78738
▁이공학계열	-7.78738
▁이내를	-7.78738
▁이라는	-7.78738
▁이론과	-7.78738
▁이미지와	-7.78738
▁이상을	-7.78738
▁이수과목	-7.78738
▁이수자는	-7.78738
▁이수하는	-7.78738
▁이수하여야	-7.78738
▁이수한	-7.78738
▁이와	-7.78738
▁이탈리아	-7.78738
▁인문계열	-7.78738
▁인문사회계열	-7.78738
▁인문학	-7.78738
▁인문한국학	-7.78738
▁인재를	-7.78738
▁인정될	-7.78738
▁인정불가	-7.78738
▁인정학점	-7.78738
▁인정한	-7.78738
▁인증	-7.78738
▁인지과학	-7.78738
▁일반	-7.78738
▁일부	-7.78738
▁입학정원의	-7.78738
▁있또한	-7.78738
▁자료구조	-7.78738
▁자연과학대학	-7.78738
▁작문	-7.78738
▁재무관리	-7.78738
▁재무회계	-7.78738
▁재학생	-7.78738
▁전공/교직관리	-7.78738
▁전공기초는	-7.78738
▁전공별	-7.78738
▁전공심화는	-7.78738
▁전공자	-7.78738
▁전문요원	-7.78738
▁정보.기록학	-7.78738
▁제	-7.78738
▁제2학기	-7.78738
▁제출하여	-7.78738
▁조직	-7.78738
▁졸업논문을	-7.78738
▁종합설계	-7.78738
▁종합정보시스템	-7.78738
▁중국외교통상학부	-7.78738
▁중심으로	-7.78738
▁증대되고	-7.78738
▁지	-7.78738
▁지도	-7.78738
▁지식콘텐츠학부	-7.78738
▁지역경제개발협력	-7.78738
▁지역과	-7.78738
▁지원	-7.78738
▁진로	-7.78738
▁참고	-7.78738
▁창의	-7.78738
▁철학과	-7.78738
▁체계적인	-7.78738
▁최근	-7.78738
▁최소	-7.78738
▁최소학점	-7.78738
▁축제와	-7.78738
▁취업	-7.78738
▁콘텐츠	-7.78738
▁타	-7.78738
▁타학과	-7.78738
▁탐방	-7.78738
▁택일	-7.78738
▁통해	-7.78738
▁투자론	-7.78738
▁트랜드탐사	-7.78738
▁파이썬	-7.78738
▁평점평균	-7.78738
▁표기	-7.78738
▁표를	-7.78738
▁프랑스학과	-7.78738
▁필요	-7.78738
▁하여	-7.78738
▁학과에	-7.78738
▁학기에	-7.78738
▁학번까지	-7.78738
▁학습분야	-7.78738
▁학위	-7.78738
▁학위를	-7.78738
▁학점/	-7.78738
▁학점은	-7.78738
▁학점이수	-7.78738
▁한국문화	-7.78738
▁한국어	-7.78738
▁한국어능력시험	-7.78738
▁한국학과	-7.78738
▁한류	-7.78738
▁한하여	-7.78738
▁함	-7.78738
▁함께	-7.78738
▁합	-7.78738
▁행정학과	-7.78738
▁향후	-7.78738
▁혁신융합전공	-7.78738
▁현지화	-7.78738
▁활동하며	-7.78738
▁활동할	-7.78738
▁활용	-7.78738
▁회계원리	-7.78738
▁회화	-7.78738
▁휴학생	-7.78738
▁희망자	-7.78738
▁+파견지역언어	-8.48053
▁//eu.hufs.ac.kr	-8.48053
▁//kteacher.korean.go.kr	-8.48053
▁//www.facebook.com/ConIandA/	-8.48053
▁02	-8.48053
▁02-2173-2318	-8.48053
▁02-2173-2345	-8.48053
▁02-2173-2872	-8.48053
▁02-2173-293	-8.48053
▁02-2173-3284	-8.48053
▁031	-8.48053
▁031-330-4026	-8.48053
▁031-330-4027	-8.48053
▁031-330-4488~92	-8.48053
▁031-330-4593	-8.48053
▁031-336-0788	-8.48053
▁1.	-8.48053
▁1/4선	-8.48053
▁10	-8.48053
▁100매	-8.48053
▁12학점까지	-8.48053
▁13년	-8.48053
▁150%	-8.48053
▁18/21	-8.48053
▁1~2학기	-8.48053
▁1개의	-8.48053
▁1시간으로	-8.48053
▁1학점	-8.48053
▁2.	-8.48053
▁20	-8.48053
▁2004년	-8.48053
▁2007학번	-8.48053
▁2008년2학기까지는	-8.48053
▁200자	-8.48053
▁2010	-8.48053
▁2011	-8.48053
▁2014-2학기	-8.48053
▁2014년부터	-8.48053
▁2014학번까지의	-8.48053
▁2015학년도부터	-8.48053
▁2017학년도	-8.48053
▁2018-2학기부터	-8.48053
▁2018학년도까지만	-8.48053
▁2018학번부터	-8.48053
▁2019-1학기부터	-8.48053
▁2019학년도부터	-8.48053
▁2020-1학기부터	-8.48053
▁2020-1학기에는	-8.48053
▁2173-2070	-8.48053
▁21세기	-8.48053
▁21세기의	-8.48053
▁24/30	-8.48053
▁2개학기	-8.48053
▁2과목	-8.48053
▁2과목씩	-8.48053
▁2급	-8.48053
▁2년	-8.48053
▁2등급	-8.48053
▁2학기부터	-8.48053
▁2학년에	-8.48053
▁2학점만	-8.48053
▁2학점의	-8.48053
▁2학점인	-8.48053
▁2학점일	-8.48053
▁3.00	-8.48053
▁3/4선	-8.48053
▁302	-8.48053
▁31	-8.48053
▁330-4077	-8.48053
▁34학점	-8.48053
▁3학기	-8.48053
▁3학점/3시간으로	-8.48053
▁3학점인	-8.48053
▁4	-8.48053
▁4.	-8.48053
▁4.0시대를	-8.48053
▁41	-8.48053
▁42학점이지만	-8.48053
▁45학점을	-8.48053
▁496번	-8.48053
▁4월	-8.48053
▁50~150%	-8.48053
▁54학점을	-8.48053
▁5개	-8.48053
▁5개학과	-8.48053
▁5월말/11월말	-8.48053
▁5월초/11월초	-8.48053
▁6	-8.48053
▁6/9	-8.48053
▁60년간	-8.48053
▁6개	-8.48053
▁6과목	-8.48053
▁6학점부터	-8.48053
▁6학점을	-8.48053
▁7+1제도	-8.48053
▁7~8학기	-8.48053
▁7월중순/1월	-8.48053
▁850	-8.48053
▁8학기	-8.48053
▁8학기까지	-8.48053
▁8학점	-8.48053
▁94	-8.48053
▁9월	-8.48053
▁9학점까지	-8.48053
▁AI융합전공은	-8.48053
▁BRICs국제협상론	-8.48053
▁BRICs융합전공	-8.48053
▁BRICs전공선택	-8.48053
▁BRICs지역	-8.48053
▁BRICs지역입문	-8.48053
▁BRICs통상법	-8.48053
▁BRICs펠로우십	-8.48053
▁Bachelor	-8.48053
▁Bank	-8.48053
▁CDN	-8.48053
▁CK-II	-8.48053
▁Contents	-8.48053
▁Core	-8.48053
▁Cultural	-8.48053
▁Culture	-8.48053
▁EU융합전공은	-8.48053
▁Email	-8.48053
▁Fellowship	-8.48053
▁GBT	-8.48053
▁GBT학부	-8.48053
▁Homepage	-8.48053
▁IBT	-8.48053
▁ICDL	-8.48053
▁ICT와	-8.48053
▁IT계열로	-8.48053
▁IT관련	-8.48053
▁IT기술과	-8.48053
▁IT산업연구	-8.48053
▁J01009	-8.48053
▁J01010	-8.48053
▁J01011	-8.48053
▁J01302	-8.48053
▁J01303	-8.48053
▁J04001	-8.48053
▁J04002	-8.48053
▁J04004	-8.48053
▁J04005	-8.48053
▁J04006	-8.48053
▁J04007	-8.48053
▁J04009	-8.48053
▁J04202	-8.48053
▁J04306	-8.48053
▁J04401	-8.48053
▁J04402	-8.48053
▁J04404	-8.48053
▁J04408	-8.48053
▁K-Move	-8.48053
▁KFL문법	-8.48053
▁KFL학부의	-8.48053
▁KOICA	-8.48053
▁KOTRA	-8.48053
▁KOTRA/해외문화홍보원/재외공관/	-8.48053
▁KSP	-8.48053
▁Knowledge	-8.48053
▁LT전공	-8.48053
▁LT전공은	-8.48053
▁Locality-공통기반	-8.48053
▁Locality-특화전공	-8.48053
▁MOS	-8.48053
▁MOU를	-8.48053
▁Mail	-8.48053
▁Mediator	-8.48053
▁NGO/NPO	-8.48053
▁ODA	-8.48053
▁OECD	-8.48053
▁Program	-8.48053
▁QR	-8.48053
▁R01325	-8.48053
▁R01326	-8.48053
▁R01401	-8.48053
▁R01403	-8.48053
▁R01404	-8.48053
▁R01406	-8.48053
▁R01415	-8.48053
▁R01423	-8.48053
▁R02401	-8.48053
▁R05159	-8.48053
▁R05225	-8.48053
▁R05315	-8.48053
▁R05486	-8.48053
▁R06206	-8.48053
▁R06302	-8.48053
▁R06306	-8.48053
▁R06403	-8.48053
▁R06404	-8.48053
▁Sharing	-8.48053
▁TESOL영어학전공만	-8.48053
▁TOEFL	-8.48053
▁TOEIC	-8.48053
▁TORFL	-8.48053
▁UN	-8.48053
▁World	-8.48053
▁euliaison@hufs.ac.kr	-8.48053
▁holybread74@hufs.ac.kr	-8.48053
▁https	-8.48053
▁localitycenter@hufs.ac.kr	-8.48053
▁nationalleaderhufs@gmail.com	-8.48053
▁neasia@hufs.ac.kr	-8.48053
▁of	-8.48053
▁start	-8.48053
▁新	-8.48053
▁가능함	-8.48053
▁가로	-8.48053
▁가치	-8.48053
▁강의	-8.48053
▁강의시간표	-8.48053
▁강좌의	-8.48053
▁같은	-8.48053
▁개	-8.48053
▁개론과	-8.48053
▁개발자	-8.48053
▁개발협력의경제학	-8.48053
▁개설과목	-8.48053
▁개설되며	-8.48053
▁개설되어	-8.48053
▁개설되지	-8.48053
▁개설됨.	-8.48053
▁개설배경	-8.48053
▁개설예정	-8.48053
▁개설캠퍼스	-8.48053
▁개설하여	-8.48053
▁개편에	-8.48053
▁거시경제분석	-8.48053
▁거칠	-8.48053
▁것으로	-8.48053
▁것이어야	-8.48053
▁게시글	-8.48053
▁결정.	-8.48053
▁결합한	-8.48053
▁결합함으로써	-8.48053
▁겸비하고	-8.48053
▁경	-8.48053
▁경상	-8.48053
▁경영대학	-8.48053
▁경영론	-8.48053
▁경영의	-8.48053
▁경영정보학과는	-8.48053
▁경영정보학과로	-8.48053
▁경영학부에	-8.48053
▁경영학사	-8.48053
▁경영학을	-8.48053
▁경영학전공	-8.48053
▁경우에	-8.48053
▁경우에는	-8.48053
▁경제	-8.48053
▁경제발전론	-8.48053
▁경제사	-8.48053
▁경제수학	-8.48053
▁경제영토를	-8.48053
▁경제정책론	-8.48053
▁경제학부	-8.48053
▁경제학부인	-8.48053
▁경제학사	-8.48053
▁경제학원론1	-8.48053
▁경제학원론2	-8.48053
▁계량경제학	-8.48053
▁계절학기	-8.48053
▁고급	-8.48053
▁고등교육	-8.48053
▁고루	-8.48053
▁공공	-8.48053
▁공공경제학	-8.48053
▁공공기관	-8.48053
▁공공기록	-8.48053
▁공공기록물	-8.48053
▁공공데	-8.48053
▁공공도서관	-8.48053
▁공공정책	-8.48053
▁공기업	-8.48053
▁공동체	-8.48053
▁공연	-8.48053
▁공연기획과프로덕션	-8.48053
▁공연예술과	-8.48053
▁공연예술의	-8.48053
▁공연예술학개론	-8.48053
▁공연장	-8.48053
▁공은	-8.48053
▁공지함	-8.48053
▁공통	-8.48053
▁공통기초과목을	-8.48053
▁공통기초영역	-8.48053
▁공통사항	-8.48053
▁공통필수	-8.48053
▁공학관련과목을	-8.48053
▁공학소양을	-8.48053
▁공학적	-8.48053
▁과목과	-8.48053
▁과목도	-8.48053
▁과목에	-8.48053
▁과목에서	-8.48053
▁과목의	-8.48053
▁과목이	-8.48053
▁과정	-8.48053
▁과정도	-8.48053
▁과정으로서	-8.48053
▁과제로	-8.48053
▁과학과	-8.48053
▁관	-8.48053
▁관계없이	-8.48053
▁관련과	-8.48053
▁관련과목으로	-8.48053
▁관련과목이란	-8.48053
▁관련서류	-8.48053
▁관련전공으로	-8.48053
▁관리기관	-8.48053
▁관리되는	-8.48053
▁관리에	-8.48053
▁관심과	-8.48053
▁광고.PR.브랜딩	-8.48053
▁광역	-8.48053
▁광역단위로	-8.48053
▁광역단위의	-8.48053
▁광역화	-8.48053
▁교	-8.48053
▁교과	-8.48053
▁교과를	-8.48053
▁교과목과	-8.48053
▁교과목명은	-8.48053
▁교과목에	-8.48053
▁교과목에서	-8.48053
▁교과목으로	-8.48053
▁교과목이	-8.48053
▁교과목코드	-8.48053
▁교양으로서의	-8.48053
▁교양의	-8.48053
▁교양지	-8.48053
▁교육과정을	-8.48053
▁교육모델	-8.48053
▁교육자	-8.48053
▁교육프로그램	-8.48053
▁교육프로그램의	-8.48053
▁교학파트	-8.48053
▁교환학생/7+1파견학생	-8.48053
▁구사력	-8.48053
▁구성원	-8.48053
▁구성하는데	-8.48053
▁구술사와	-8.48053
▁구체사항	-8.48053
▁구축	-8.48053
▁구축에	-8.48053
▁국가기록원	-8.48053
▁국가를	-8.48053
▁국가리더전공	-8.48053
▁국가리더전공은	-8.48053
▁국가에서	-8.48053
▁국가의	-8.48053
▁국가적	-8.48053
▁국가주도	-8.48053
▁국립국어원	-8.48053
▁국외대학	-8.48053
▁국외대학에서	-8.48053
▁국적자	-8.48053
▁국제관계사	-8.48053
▁국제교류프로그램명	-8.48053
▁국제금융론	-8.48053
▁국제기구	-8.48053
▁국제기구론	-8.48053
▁국제수지론	-8.48053
▁국제정치경제론	-8.48053
▁국제정치이론	-8.48053
▁국제정치학	-8.48053
▁국제지역대학만의	-8.48053
▁국제지역학사	-8.48053
▁국제통상법	-8.48053
▁국제통상학	-8.48053
▁국제학	-8.48053
▁군위탁생	-8.48053
▁권고사항임.	-8.48053
▁권장	-8.48053
▁권장함	-8.48053
▁규율을	-8.48053
▁규정	-8.48053
▁규정은	-8.48053
▁균형	-8.48053
▁그러나	-8.48053
▁그리스ᆞ불가리아학과	-8.48053
▁근대	-8.48053
▁글로벌문화정책과	-8.48053
▁글로벌문화콘텐츠학과	-8.48053
▁글로벌캠퍼스에	-8.48053
▁글로벌캠퍼스에서	-8.48053
▁글로벌화	-8.48053
▁금융계량경제학	-8.48053
▁금융계량분석	-8.48053
▁금융법규	-8.48053
▁금융수학	-8.48053
▁금융자료분석및실습	-8.48053
▁금융투자론	-8.48053
▁기	-8.48053
▁기간	-8.48053
▁기간에	-8.48053
▁기계학습	-8.48053
▁기관/기업에	-8.48053
▁기념관	-8.48053
▁기록관리와	-8.48053
▁기록문화유산과	-8.48053
▁기록물	-8.48053
▁기록연구사의	-8.48053
▁기록전문가로서	-8.48053
▁기록정보서비스	-8.48053
▁기민하게	-8.48053
▁기반의	-8.48053
▁기본	-8.48053
▁기본적인	-8.48053
▁기술을	-8.48053
▁기억	-8.48053
▁기업	-8.48053
▁기업들도	-8.48053
▁기업체	-8.48053
▁기초	-8.48053
▁기타규정	-8.48053
▁기타사항	-8.48053
▁기회	-8.48053
▁기획가	-8.48053
▁기획자	-8.48053
▁길러내기	-8.48053
▁까지	-8.48053
▁나머지	-8.48053
▁남동부유럽	-8.48053
▁남유럽	-8.48053
▁남유럽사회와	-8.48053
▁내에	-8.48053
▁내에서	-8.48053
▁내용의	-8.48053
▁내적	-8.48053
▁낸	-8.48053
▁네덜란드	-8.48053
▁네덜란드어	-8.48053
▁네덜란드어과	-8.48053
▁논문주제로	-8.48053
▁논술형	-8.48053
▁높아지고	-8.48053
▁높은	-8.48053
▁능력	-8.48053
▁다.	-8.48053
▁다른	-8.48053
▁다름.	-8.48053
▁다문화	-8.48053
▁다변량분석및실습	-8.48053
▁다양성을	-8.48053
▁다층적	-8.48053
▁단과대	-8.48053
▁단과대학	-8.48053
▁단기어학연수	-8.48053
▁단순한	-8.48053
▁담당	-8.48053
▁당연	-8.48053
▁당연하따라서	-8.48053
▁대	-8.48053
▁대두되고	-8.48053
▁대륙의	-8.48053
▁대비하는	-8.48053
▁대비하여	-8.48053
▁대상자를	-8.48053
▁대응하여	-8.48053
▁대중문화와	-8.48053
▁대중문화콘텐츠분석	-8.48053
▁대체과목으로	-8.48053
▁대하여	-8.48053
▁대학에	-8.48053
▁대학은	-8.48053
▁데이터베이스	-8.48053
▁데이터사이언스	-8.48053
▁도모와	-8.48053
▁도모한문화콘텐츠학은	-8.48053
▁도모함.	-8.48053
▁도시마케팅	-8.48053
▁도시문화콘텐츠분석	-8.48053
▁도중	-8.48053
▁독어학개론	-8.48053
▁독일어과	-8.48053
▁독일어교육학과	-8.48053
▁독일어통번역학과	-8.48053
▁독창적인	-8.48053
▁동북아관련	-8.48053
▁동북아외교통상	-8.48053
▁동북아외교통상전공만	-8.48053
▁동북아전공에	-8.48053
▁동시개설	-8.48053
▁동안	-8.48053
▁동유럽·발칸	-8.48053
▁동일	-8.48053
▁동일하게	-8.48053
▁동일한	-8.48053
▁되기	-8.48053
▁되며	-8.48053
▁되면	-8.48053
▁되어	-8.48053
▁된다.	-8.48053
▁됨.	-8.48053
▁두	-8.48053
▁두개의	-8.48053
▁드넓은	-8.48053
▁들면	-8.48053
▁등록을	-8.48053
▁등에	-8.48053
▁디	-8.48053
▁디자인함.	-8.48053
▁디지털교육	-8.48053
▁디지털인문한국	-8.48053
▁디지털인문한국학전공	-8.48053
▁디지털인문한국학콘텐츠와	-8.48053
▁디지털한국어	-8.48053
▁따름.	-8.48053
▁때는	-8.48053
▁때문에	-8.48053
▁또	-8.48053
▁또한	-8.48053
▁라는	-8.48053
▁라시아전공	-8.48053
▁러시아	-8.48053
▁러시아.CIS지역투자환경	-8.48053
▁러시아학과	-8.48053
▁레저	-8.48053
▁로써	-8.48053
▁로컬리티에	-8.48053
▁록의	-8.48053
▁론	-8.48053
▁루마니아어과	-8.48053
▁리	-8.48053
▁리카	-8.48053
▁마	-8.48053
▁마그레브	-8.48053
▁마그레브전공	-8.48053
▁마그레브지역에	-8.48053
▁마을·지역·공동체의	-8.48053
▁마케팅	-8.48053
▁만	-8.48053
▁만나게	-8.48053
▁만나는	-8.48053
▁만들어	-8.48053
▁말하기	-8.48053
▁맞는	-8.48053
▁맡아온	-8.48053
▁매년	-8.48053
▁매니저	-8.48053
▁매체를	-8.48053
▁매학기말	-8.48053
▁멀티미디어	-8.48053
▁면	-8.48053
▁명이	-8.48053
▁모델	-8.48053
▁목	-8.48053
▁목록	-8.48053
▁목으로	-8.48053
▁목은	-8.48053
▁목표	-8.48053
▁몽골어	-8.48053
▁무관한	-8.48053
▁무한한	-8.48053
▁문대학	-8.48053
▁문및졸업종합시험시행규정	-8.48053
▁문화공간과	-8.48053
▁문화교육과	-8.48053
▁문화기술의	-8.48053
▁문화도시	-8.48053
▁문화미디에이터들은	-8.48053
▁문화사	-8.48053
▁문화산업	-8.48053
▁문화산업시스템	-8.48053
▁문화에	-8.48053
▁문화연구와	-8.48053
▁문화예술교육	-8.48053
▁문화예술미디에이션개론	-8.48053
▁문화예술미디에이션에	-8.48053
▁문화예술미디에이션의	-8.48053
▁문화예술세미나1	-8.48053
▁문화예술세미나2	-8.48053
▁문화예술의	-8.48053
▁문화예술자원	-8.48053
▁문화원형	-8.48053
▁문화유산	-8.48053
▁문화적	-8.48053
▁문화정책	-8.48053
▁문화정책의	-8.48053
▁문화컨설팅	-8.48053
▁문화코드와	-8.48053
▁문화콘텐	-8.48053
▁문화콘텐츠경영론	-8.48053
▁문화콘텐츠비평	-8.48053
▁문화콘텐츠창업전략	-8.48053
▁문화콘텐츠학사/	-8.48053
▁문화콘텐츠학융합전공	-8.48053
▁문화콘텐츠학은	-8.48053
▁문화콘텐츠학입문	-8.48053
▁문화플랫폼	-8.48053
▁미네르바교양대학	-8.48053
▁미네르바교양대학의	-8.48053
▁미네르바교양대학이	-8.48053
▁미달	-8.48053
▁미디어	-8.48053
▁미디어연구	-8.48053
▁미디어연구방법론	-8.48053
▁미디어와전시공연및기록	-8.48053
▁미술	-8.48053
▁미시경제분석	-8.48053
▁미와	-8.48053
▁미학원론	-8.48053
▁민간기업에서	-8.48053
▁민간단체의	-8.48053
▁민간분야에서	-8.48053
▁민법	-8.48053
▁바	-8.48053
▁바람.	-8.48053
▁박물관과	-8.48053
▁박물관학입문	-8.48053
▁반	-8.48053
▁반드시	-8.48053
▁받게	-8.48053
▁받고	-8.48053
▁받기	-8.48053
▁받으며	-8.48053
▁받은	-8.48053
▁받을	-8.48053
▁발급받을	-8.48053
▁발칸유럽사회와	-8.48053
▁방송.영상.뉴미디어	-8.48053
▁방송·영상·뉴미디어전공	-8.48053
▁방안	-8.48053
▁배경	-8.48053
▁배분표의	-8.48053
▁배양하	-8.48053
▁배정결과	-8.48053
▁배정된	-8.48053
▁배정비율	-8.48053
▁배정시기는	-8.48053
▁배출된	-8.48053
▁배치되는	-8.48053
▁배치되어	-8.48053
▁범위는	-8.48053
▁법과대학의	-8.48053
▁법론	-8.48053
▁법률지식	-8.48053
▁법률지식만	-8.48053
▁법률지식이	-8.48053
▁법학	-8.48053
▁법학개론	-8.48053
▁법학과가	-8.48053
▁법학전문대학원	-8.48053
▁법학지식의	-8.48053
▁베네룩스	-8.48053
▁베트남어	-8.48053
▁변경되거나	-8.48053
▁변경신청서	-8.48053
▁변경신청은	-8.48053
▁변경하는	-8.48053
▁변경할	-8.48053
▁변수이기도	-8.48053
▁변화	-8.48053
▁변화에	-8.48053
▁변화하고	-8.48053
▁별도로	-8.48053
▁별도의	-8.48053
▁별로	-8.48053
▁보	-8.48053
▁보유하고	-8.48053
▁보험	-8.48053
▁보험계리사가	-8.48053
▁보험계리사라는	-8.48053
▁보험론	-8.48053
▁보험수리와	-8.48053
▁보험수리학	-8.48053
▁보험수학	-8.48053
▁보험의이해	-8.48053
▁복합	-8.48053
▁본관	-8.48053
▁본교	-8.48053
▁부설	-8.48053
▁부여함.	-8.48053
▁부응하는	-8.48053
▁부전	-8.48053
▁부전공도	-8.48053
▁부전공은	-8.48053
▁부전공을	-8.48053
▁부전공의	-8.48053
▁부전공자	-8.48053
▁부터	-8.48053
▁북유럽	-8.48053
▁북유럽사회와	-8.48053
▁북유럽정치	-8.48053
▁분야로의	-8.48053
▁분야에서	-8.48053
▁불어학개론	-8.48053
▁브라질-중남미	-8.48053
▁브라질-중남미전공	-8.48053
▁브라질기	-8.48053
▁비	-8.48053
▁비고란	-8.48053
▁비고란에	-8.48053
▁비상경계열인	-8.48053
▁비전과	-8.48053
▁비주얼/버추얼컬처의이해	-8.48053
▁비참여	-8.48053
▁빠르게	-8.48053
▁사	-8.48053
▁사고와	-8.48053
▁사기업까지도	-8.48053
▁사무실로	-8.48053
▁사범대학	-8.48053
▁사상	-8.48053
▁사상과	-8.48053
▁사업의	-8.48053
▁사용	-8.48053
▁사유	-8.48053
▁사이언티스트	-8.48053
▁사종합지원센터	-8.48053
▁사학	-8.48053
▁사회수요	-8.48053
▁사회와	-8.48053
▁사회적	-8.48053
▁산실	-8.48053
▁산업	-8.48053
▁산업적	-8.48053
▁산업혁명	-8.48053
▁산업혁명시대	-8.48053
▁상경계	-8.48053
▁상경계열	-8.48053
▁상경계열인	-8.48053
▁상경분야	-8.48053
▁상경트랙으로	-8.48053
▁상상력	-8.48053
▁상상력과	-8.48053
▁상이하지만	-8.48053
▁상황이그러나	-8.48053
▁생산	-8.48053
▁생산되고	-8.48053
▁생활은	-8.48053
▁서류심사	-8.48053
▁서비스와	-8.48053
▁서비스하기	-8.48053
▁서비스함으로써	-8.48053
▁서양생활문화사	-8.48053
▁서양예술문화사	-8.48053
▁서양예술철학	-8.48053
▁서울에	-8.48053
▁서울캠퍼스와	-8.48053
▁서울캠퍼스학생	-8.48053
▁서유럽	-8.48053
▁서유럽사회와	-8.48053
▁선	-8.48053
▁선발기준	-8.48053
▁선발인원	-8.48053
▁선택/필수	-8.48053
▁선택과목으로	-8.48053
▁선택사항임	-8.48053
▁선택사항임.	-8.48053
▁선택한	-8.48053
▁선택할	-8.48053
▁선형대수학	-8.48053
▁설계	-8.48053
▁설계하는	-8.48053
▁설계한	-8.48053
▁설치로	-8.48053
▁성	-8.48053
▁성적표는	-8.48053
▁세계거버넌스의	-8.48053
▁세계국공립극장정책과행정	-8.48053
▁세계문화	-8.48053
▁세계문화예술경영은	-8.48053
▁세계문화예술경영을	-8.48053
▁세계문화예술경영전공	-8.48053
▁세계문화콘텐츠	-8.48053
▁세계영화정책과산업	-8.48053
▁세계영화텍스트분석	-8.48053
▁세계와	-8.48053
▁세계의	-8.48053
▁세르비아·크로아티아어과	-8.48053
▁세부	-8.48053
▁션산업	-8.48053
▁소비	-8.48053
▁소셜네트워크	-8.48053
▁소속캠	-8.48053
▁소속캠퍼스	-8.48053
▁소속캠퍼스에서	-8.48053
▁소양을	-8.48053
▁소정	-8.48053
▁소정기간에	-8.48053
▁소통이	-8.48053
▁소프트웨어공학	-8.48053
▁송출과	-8.48053
▁수강만	-8.48053
▁수강신청	-8.48053
▁수강전	-8.48053
▁수강중이거나	-8.48053
▁수강하고	-8.48053
▁수강하기	-8.48053
▁수강하여	-8.48053
▁수강함을	-8.48053
▁수는	-8.48053
▁수료증	-8.48053
▁수리금융학	-8.48053
▁수리통계학	-8.48053
▁수리통계학연습	-8.48053
▁수립과	-8.48053
▁수업	-8.48053
▁수업들을	-8.48053
▁수여함.	-8.48053
▁수요가	-8.48053
▁수정하여야	-8.48053
▁수준의	-8.48053
▁수집	-8.48053
▁수집과	-8.48053
▁수학	-8.48053
▁수학하여	-8.48053
▁수행	-8.48053
▁수행할	-8.48053
▁스	-8.48053
▁스칸디나비아어	-8.48053
▁스칸디나비아어과	-8.48053
▁스페인	-8.48053
▁스페인어과	-8.48053
▁스페인어통번역학과	-8.48053
▁습득여부는	-8.48053
▁습득하고	-8.48053
▁습득할	-8.48053
▁습득함.	-8.48053
▁승인된	-8.48053
▁승인한	-8.48053
▁승인할	-8.48053
▁시각매체의	-8.48053
▁시각문화의이해	-8.48053
▁시각적	-8.48053
▁시대를	-8.48053
▁시대에	-8.48053
▁시대흐름에	-8.48053
▁시로	-8.48053
▁시맨틱	-8.48053
▁시베리아극동지역경제의이해	-8.48053
▁시사하듯	-8.48053
▁시작하며	-8.48053
▁시키고	-8.48053
▁시행	-8.48053
▁시행은	-8.48053
▁시행하되	-8.48053
▁시험	-8.48053
▁식견과	-8.48053
▁식만으로는	-8.48053
▁신	-8.48053
▁신설되는	-8.48053
▁신청서를	-8.48053
▁신청시기	-8.48053
▁신청시점	-8.48053
▁신청자격	-8.48053
▁신청하는	-8.48053
▁신청한	-8.48053
▁신청후	-8.48053
▁신흥	-8.48053
▁실무	-8.48053
▁실무역량을	-8.48053
▁실부지식을	-8.48053
▁실시함.	-8.48053
▁실용성을	-8.48053
▁실제를	-8.48053
▁실천을	-8.48053
▁실학	-8.48053
▁심층적	-8.48053
▁심화	-8.48053
▁심화시킨	-8.48053
▁쌍방향	-8.48053
▁쓰기	-8.48053
▁아	-8.48053
▁아니라	-8.48053
▁아닌	-8.48053
▁아랍	-8.48053
▁아랍어-프랑스어권	-8.48053
▁아우르는	-8.48053
▁아프	-8.48053
▁아프리카학부	-8.48053
▁안	-8.48053
▁않으며	-8.48053
▁않은	-8.48053
▁야	-8.48053
▁양	-8.48053
▁양성이	-8.48053
▁양성하는	-8.48053
▁양성함.	-8.48053
▁어떤	-8.48053
▁어려울	-8.48053
▁어와	-8.48053
▁어학	-8.48053
▁언론.정보	-8.48053
▁언어/문학	-8.48053
▁언어공학연구소	-8.48053
▁언어는	-8.48053
▁언어로	-8.48053
▁언어를	-8.48053
▁언어분석을	-8.48053
▁언어실습	-8.48053
▁언어와공학전공	-8.48053
▁언어인지과학과	-8.48053
▁언어인지과학과에	-8.48053
▁언어적.지역학적	-8.48053
▁언어트랙을	-8.48053
▁언어학	-8.48053
▁언어학개론	-8.48053
▁언어학과/기타	-8.48053
▁업과통상	-8.48053
▁업무	-8.48053
▁없는	-8.48053
▁없으므로	-8.48053
▁없을	-8.48053
▁없음	-8.48053
▁없이	-8.48053
▁없이는	-8.48053
▁없특히	-8.48053
▁에는	-8.48053
▁에스닉-코리아타운	-8.48053
▁여름문화학교	-8.48053
▁여름학교	-8.48053
▁여부와	-8.48053
▁여석	-8.48053
▁역	-8.48053
▁역동적으로	-8.48053
▁역량	-8.48053
▁역량을	-8.48053
▁역별	-8.48053
▁역사를	-8.48053
▁역사에	-8.48053
▁역시	-8.48053
▁연1회	-8.48053
▁연계	-8.48053
▁연계기초과목과	-8.48053
▁연구	-8.48053
▁연구소	-8.48053
▁연습	-8.48053
▁열	-8.48053
▁열거한	-8.48053
▁영	-8.48053
▁영상콘텐츠산업론	-8.48053
▁영상콘텐츠제작입문	-8.48053
▁영어대학	-8.48053
▁영어학개론	-8.48053
▁영어학과에	-8.48053
▁영역만	-8.48053
▁영역의	-8.48053
▁영을	-8.48053
▁영향을	-8.48053
▁영화	-8.48053
▁영화제현장탐방과	-8.48053
▁예를	-8.48053
▁예술경영	-8.48053
▁예술경영시스템	-8.48053
▁예술경영이론	-8.48053
▁예술단체	-8.48053
▁예술마케팅	-8.48053
▁예외적으로	-8.48053
▁오늘날	-8.48053
▁온전한	-8.48053
▁완료한	-8.48053
▁왔는데	-8.48053
▁외국어관련학과	-8.48053
▁외국어교육의	-8.48053
▁외국어로서의한국어통번역전공	-8.48053
▁외국어로서의한국어통번역전공은	-8.48053
▁외국인의	-8.48053
▁외국학	-8.48053
▁외적	-8.48053
▁요건으로서의	-8.48053
▁요인이	-8.48053
▁운영과	-8.48053
▁운영되고	-8.48053
▁운영방법	-8.48053
▁운영학과에	-8.48053
▁운영학과인	-8.48053
▁운영한다.	-8.48053
▁운영함으로써	-8.48053
▁원고지	-8.48053
▁원론과	-8.48053
▁원리를	-8.48053
▁원센터	-8.48053
▁원칙적으로	-8.48053
▁웹	-8.48053
▁위의	-8.48053
▁위키	-8.48053
▁위하여	-8.48053
▁위해서는	-8.48053
▁위해서도	-8.48053
▁유	-8.48053
▁유라시아	-8.48053
▁유럽연합	-8.48053
▁유럽연합과	-8.48053
▁유럽연합의	-8.48053
▁유럽의	-8.48053
▁유럽정치외교	-8.48053
▁유럽정치외교사	-8.48053
▁유사과목으로	-8.48053
▁유사한	-8.48053
▁유의사항	-8.48053
▁유일의	-8.48053
▁유통	-8.48053
▁융복합소프트웨어융합전공에	-8.48053
▁융복합소프트웨어융합전공은	-8.48053
▁융복합소프트웨어전공	-8.48053
▁융복합적	-8.48053
▁융합을	-8.48053
▁융합일본지역학부	-8.48053
▁융합일본지역학부의	-8.48053
▁융합전문가	-8.48053
▁융합하는	-8.48053
▁융합하여	-8.48053
▁융합한	-8.48053
▁의무적으로	-8.48053
▁의해	-8.48053
▁이공계	-8.48053
▁이내의	-8.48053
▁이란어	-8.48053
▁이러닝	-8.48053
▁이러한	-8.48053
▁이를	-8.48053
▁이벤트	-8.48053
▁이북	-8.48053
▁이상+MOS	-8.48053
▁이상의	-8.48053
▁이상인	-8.48053
▁이수가	-8.48053
▁이수가능	-8.48053
▁이수교과목으로	-8.48053
▁이수구분	-8.48053
▁이수구분변경신청서	-8.48053
▁이수구분은	-8.48053
▁이수구분을	-8.48053
▁이수방법	-8.48053
▁이수시	-8.48053
▁이수자가	-8.48053
▁이수전공	-8.48053
▁이수하므로	-8.48053
▁이수학생이	-8.48053
▁이수학점은	-8.48053
▁이수학점표에	-8.48053
▁이수해	-8.48053
▁이수해야한	-8.48053
▁이슈인	-8.48053
▁이에	-8.48053
▁이외에	-8.48053
▁이외에도	-8.48053
▁이외의	-8.48053
▁이전까지만	-8.48053
▁이전부터	-8.48053
▁이중/2전공/부전공	-8.48053
▁이중전공생만	-8.48053
▁이중전공을	-8.48053
▁이중전공자	-8.48053
▁이중전공화에	-8.48053
▁이지난	-8.48053
▁이탈리아어과	-8.48053
▁이탈리아어통번역학과	-8.48053
▁이터	-8.48053
▁이해를	-8.48053
▁이후~	-8.48053
▁이후부터	-8.48053
▁인	-8.48053
▁인공지능	-8.48053
▁인도	-8.48053
▁인도-남아시아	-8.48053
▁인도-남아시아전공	-8.48053
▁인도의	-8.48053
▁인도의경제정책론	-8.48053
▁인도학과	-8.48053
▁인력관리	-8.48053
▁인력양성을	-8.48053
▁인력에	-8.48053
▁인력은	-8.48053
▁인력의	-8.48053
▁인문계	-8.48053
▁인문계열학생	-8.48053
▁인문기반융합	-8.48053
▁인문지식	-8.48053
▁인문지식을	-8.48053
▁인문콘텐츠와	-8.48053
▁인문학뿐만	-8.48053
▁인문학적·공학적	-8.48053
▁인전형	-8.48053
▁인정.	-8.48053
▁인정되지	-8.48053
▁인정은	-8.48053
▁인정할	-8.48053
▁인정함.	-8.48053
▁인증서를	-8.48053
▁인증조건	-8.48053
▁인지	-8.48053
▁인턴쉽	-8.48053
▁인턴십프로그램	-8.48053
▁인텐시브	-8.48053
▁인하여	-8.48053
▁일	-8.48053
▁일반부전공	-8.48053
▁일반융합전공	-8.48053
▁일본의	-8.48053
▁일부는	-8.48053
▁일환으로	-8.48053
▁읽기	-8.48053
▁입학생만	-8.48053
▁입학을	-8.48053
▁입학전형	-8.48053
▁입학한	-8.48053
▁있	-8.48053
▁있EU융합전공	-8.48053
▁있게	-8.48053
▁있공공기관의	-8.48053
▁있는데	-8.48053
▁있는지	-8.48053
▁있본	-8.48053
▁있이러한	-8.48053
▁있지	-8.48053
▁자가	-8.48053
▁자격심사	-8.48053
▁자격을	-8.48053
▁자는	-8.48053
▁자료	-8.48053
▁자선과목으로	-8.48053
▁자세한	-8.48053
▁자연어	-8.48053
▁자유롭게	-8.48053
▁자율	-8.48053
▁작	-8.48053
▁작성하여	-8.48053
▁작성하여야	-8.48053
▁작성함.	-8.48053
▁작하게	-8.48053
▁잠재가치가	-8.48053
▁장기적인	-8.48053
▁재무경제학	-8.48053
▁재원조성	-8.48053
▁재원조성가	-8.48053
▁재정학	-8.48053
▁재학생으로서	-8.48053
▁재학생은	-8.48053
▁재학연한	-8.48053
▁적	-8.48053
▁적용함.	-8.48053
▁전공국가에	-8.48053
▁전공심화과정	-8.48053
▁전공심화과정은	-8.48053
▁전공심화과정을	-8.48053
▁전공심화과정의	-8.48053
▁전공심화부전공	-8.48053
▁전공에서	-8.48053
▁전공외국어	-8.48053
▁전공으로만	-8.48053
▁전공을	-8.48053
▁전공자는	-8.48053
▁전공트랙	-8.48053
▁전공트랙별	-8.48053
▁전공필수	-8.48053
▁전공학과에서	-8.48053
▁전공학점으로	-8.48053
▁전략수립가	-8.48053
▁전문가로	-8.48053
▁전문가를	-8.48053
▁전문가에게	-8.48053
▁전문성과	-8.48053
▁전문요원에	-8.48053
▁전문인력	-8.48053
▁전문적	-8.48053
▁전시	-8.48053
▁전시교육및보존	-8.48053
▁전체	-8.48053
▁전통과	-8.48053
▁전형으로	-8.48053
▁전후로	-8.48053
▁절차는	-8.48053
▁접	-8.48053
▁접근을	-8.48053
▁접근한특히	-8.48053
▁접목하면	-8.48053
▁정	-8.48053
▁정규	-8.48053
▁정보-문화	-8.48053
▁정보.기록학전공	-8.48053
▁정보·기록학과에	-8.48053
▁정보·기록학은	-8.48053
▁정보기록문화유산관리학	-8.48053
▁정보기록학전공은	-8.48053
▁정보기술을	-8.48053
▁정보를	-8.48053
▁정보화인증	-8.48053
▁정정하여야	-8.48053
▁정책	-8.48053
▁정책분석론	-8.48053
▁정책집행론	-8.48053
▁정책평가론	-8.48053
▁정책학개론	-8.48053
▁정치	-8.48053
▁정치-경제-사회-문화를	-8.48053
▁정치경제	-8.48053
▁정치외교학	-8.48053
▁정치외교학과	-8.48053
▁정치학개론	-8.48053
▁제14613호	-8.48053
▁제1전공과	-8.48053
▁제1전공어	-8.48053
▁제2전공어	-8.48053
▁제2전공으로	-8.48053
▁제도임.	-8.48053
▁제반	-8.48053
▁제시	-8.48053
▁제시함으로써	-8.48053
▁제작	-8.48053
▁제출	-8.48053
▁제출일	-8.48053
▁제출함.	-8.48053
▁제한없음	-8.48053
▁제한할	-8.48053
▁조건	-8.48053
▁조건을	-8.48053
▁조기졸업대상자	-8.48053
▁조만간	-8.48053
▁조직관리자	-8.48053
▁조직화와	-8.48053
▁조회	-8.48053
▁졸업논	-8.48053
▁졸업논문/졸업시험	-8.48053
▁졸업논문은	-8.48053
▁졸업사정회의를	-8.48053
▁졸업에	-8.48053
▁졸업요건의	-8.48053
▁졸업자격을	-8.48053
▁졸업프로젝트	-8.48053
▁졸업필수요건	-8.48053
▁졸업학점	-8.48053
▁졸업학점을	-8.48053
▁졸업학점의	-8.48053
▁졸업할	-8.48053
▁종합시험으로	-8.48053
▁주도	-8.48053
▁주소	-8.48053
▁주제	-8.48053
▁준하는	-8.48053
▁중국	-8.48053
▁중국기업경영사례	-8.48053
▁중국문화사	-8.48053
▁중급거시경제학	-8.48053
▁중급미시경제학	-8.48053
▁중도포기	-8.48053
▁중복	-8.48053
▁중부유럽사회와	-8.48053
▁중순	-8.48053
▁중심	-8.48053
▁중심에서	-8.48053
▁중심의	-8.48053
▁중앙아시아학과	-8.48053
▁중에	-8.48053
▁중요	-8.48053
▁중요성이	-8.48053
▁증명서	-8.48053
▁지도교수	-8.48053
▁지도교수는	-8.48053
▁지식과	-8.48053
▁지식맵	-8.48053
▁지식에	-8.48053
▁지식의	-8.48053
▁지식통합형	-8.48053
▁지역·대학	-8.48053
▁지역·민간	-8.48053
▁지역경제	-8.48053
▁지역문화	-8.48053
▁지역문화연출방법론	-8.48053
▁지역문화와	-8.48053
▁지역비교경제론	-8.48053
▁지역사회와	-8.48053
▁지역연구	-8.48053
▁지역의	-8.48053
▁지역학과와	-8.48053
▁지역학에서	-8.48053
▁지원기관	-8.48053
▁지원센터	-8.48053
▁지원학과	-8.48053
▁지원할	-8.48053
▁지정	-8.48053
▁지정학적	-8.48053
▁지정학적.산업적.문화적	-8.48053
▁지털시대의	-8.48053
▁지형도를	-8.48053
▁진급	-8.48053
▁진입을	-8.48053
▁진출	-8.48053
▁진학	-8.48053
▁진학하여	-8.48053
▁차원의	-8.48053
▁참여전	-8.48053
▁참여하는	-8.48053
▁참여학과	-8.48053
▁참조.	-8.48053
▁창구를	-8.48053
▁창업해	-8.48053
▁창의성과	-8.48053
▁창의적	-8.48053
▁창출을	-8.48053
▁창출함.	-8.48053
▁채권수학	-8.48053
▁채용	-8.48053
▁채용하도록	-8.48053
▁책임질	-8.48053
▁처리됨.	-8.48053
▁철학과와	-8.48053
▁체계도	-8.48053
▁체계적으로	-8.48053
▁체코·슬로바키아어과	-8.48053
▁체험	-8.48053
▁초과	-8.48053
▁초국가	-8.48053
▁최고	-8.48053
▁최종적으로	-8.48053
▁최초신청	-8.48053
▁추가로	-8.48053
▁추가하거나	-8.48053
▁추후	-8.48053
▁축제	-8.48053
▁축제기획	-8.48053
▁출중한	-8.48053
▁충족하면	-8.48053
▁충족할	-8.48053
▁취득의	-8.48053
▁취득하는	-8.48053
▁취득학점배분	-8.48053
▁취득할	-8.48053
▁취득함으	-8.48053
▁취소	-8.48053
▁취소됨.	-8.48053
▁취업을	-8.48053
▁취업하고	-8.48053
▁츠	-8.48053
▁치-경제-문화가	-8.48053
▁카이빙과	-8.48053
▁캠퍼스별로	-8.48053
▁캡스톤	-8.48053
▁컨벤	-8.48053
▁컬리티	-8.48053
